/* Localized versions of Info.plist keys */

CFBundleName = "StepChat";
CFBundleShortVersionString = "Alpha 6";
CFBundleGetInfoString = "StepChat version Alpha 8, Copyright 2004 David Chisnall.";
NSHumanReadableCopyright = "Copyright 2004 David Chisnall.";
